tarif_on_sale = [['Мы Мтс+500'],
                 ['Домашний интернет с скоростью 500 мгб/c!!'],
                 ['Больше 200 тв каналов'],['2500 минут ,40 гб ,500 cмс'],
                 ['Первый месяц бесплатно '],
                 ['50 процентов скидка на пол года!']]

questions = ["Что для вас важнее? цена или качество?",
             "Домашним интернетом какой компании вы пользуетесь ?",
             "Что входит в тариф ? Моб , связь , интернет дом , тв или же всё вместе?",
             "Оцените качество услуг от 1 до 5",
             "Оцените стоимость услуг от 1 до 5"]

answers = [['Цена','Качество'],['Билайн','Dom ru','Мтс','Ростелеком'],['Мобильная Связь','Домашний интернет','Телевидение','Всё вместе'],['1','2','3','4','5']]
